/* Info shown cell for TV shows */
"Season %@, Episode %@" = "Saison %1$@, épisode %2$@";

/* Info shown cell for TV shows with no episode number */
"Season %@" = "Saison %@";

/* TV Season header in video details */
"%@, Season %@" = "%@, saison %@";

/* Shown in table cell for one podcast */
"ONE_EPISODE" = "(1 épisode)";

/* Data shown in table cells for an item representing multiple audiobooks */
"ONE_BOOK" = "(1 livre)";

/* Data shown in table cells for an item representing multiple audiobooks */
"BOOK_COUNT_FORMAT" = "(%d livres)";

"EPISODE_AND_VIDEO_COUNT_FORMAT" = "(%d épisodes, 1 vidéo)";
"EPISODE_AND_VIDEOS_COUNT_FORMAT" = "(%d épisodes, %d vidéos)";

/* Data shown in table cell for an item representing multiple TV shows or Video Podcasts */
"(%d Episodes)" = "(%d épisodes)";

/* Data shown in table cell for an item representing a group of music video tracks */
"(%d Videos)" = "(%d vidéos)";

"ONE_SONG" = "1 morceau";
"SONGS_COUNT_FORMAT" = "%d morceaux";

"ALBUM_GRID_PLURAL_ALBUM_PLURAL_SONG" = "%d albums, %d morceaux";
"ALBUM_GRID_PLURAL_ALBUM_SINGLE_SONG" = "%d albums, 1 morceau";
"ALBUM_GRID_SINGLE_ALBUM_SINGLE_SONG" = "1 morceau";
"ALBUM_GRID_SINGLE_ALBUM_PLURAL_SONG" = "%d morceaux";

"ALBUM_HEADER_SONG_COUNT" = "%d morceaux";
"ALBUM_HEADER_SONG_COUNT_1" = "1 morceau";
"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Sortie : %@";

/* First %@ is something from ALBUM_HEADER_XXX, second is one of the MINUTES_STRING_MINS_FORMAT items */
"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@.";

"LIBRARY" = "Bibliothèque";
"MUSIC" = "Musique";
"NO_MUSIC_TITLE" = "Musique";
"NO_VIDEOS_TITLE" = "Vidéos";
"SOURCES" = "Sources";

/* Header string used to indicate numeric section of a table */
"123" = "123";

/* attached */
"ACCESSORY_CONNECTED" = "Accessoire connecté";

/* On-The-Go playlist option to add all albums. */
"Add All Albums" = "Ajouter tous les albums";

/* On-The-Go playlist option to add all songs. */
"Add All Songs" = "Ajouter tous les morceaux";

/* Explanatory text shown when editing the On-The-Go playlist. */
"Add songs to the On-The-Go playlist." = "Édition de la liste de lecture On-The-Go.";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Enregistrer";
"ADD_PLAYLIST_DIALOG_TITLE" = "Nouvelle liste de lecture";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Saisissez un nom pour cette liste de lecture.";
"ADD_PLAYLIST_ROW" = "Nouvelle liste…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Titre";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Ajoutez des morceaux à « %@ ».";
"EDIT_PLAYLIST_RENAME" = "Renommer";
"EDIT_PLAYLIST_ADD_SONGS" = "Nouveaux morceaux";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Renommer la liste";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Titre";

/* No comment provided by engineer. */
"Albums" = "Albums";

/* list option to view all albums. */
"All Albums" = "Tous les albums";

/* list option to view all songs. */
"All Songs" = "Tous les morceaux";

/* No comment provided by engineer. */
"Audible" = "Audible";

/* For displaying the current chapter in audiobook cells */
"AUDIO_BOOK_CHAPTER_FORMAT" = "Chapitre %.02d/%.02d";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Chapter %d of %d" = "Chapitre %1$d sur %2$d";

"CHAPTER_INDEX_FORMAT" = "Chapitre %d";

/* No comment provided by engineer. */
"Refresh Playlist" = "Actualiser la liste";

"CLEAR" = "Effacer";

/* No comment provided by engineer. */
"Clear Playlist" = "Effacer la liste de lecture";

/* No comment provided by engineer. */
"Save Playlist" = "Enregistrer la liste";

/* No comment provided by engineer. */
"Delete Playlist" = "Supprimer la liste";

/* No comment provided by engineer. */
"content" = "du contenu";

/* No comment provided by engineer. */
"INVALID_RENTAL" = "Invalide";

/* No comment provided by engineer. */
"Delete" = "Supprimer";

/* No comment provided by engineer. */
"DELETE_VIDEO_PROMPT" = "Souhaitez-vous supprimer « %@ » pour économiser de l’espace ?";

/* No comment provided by engineer. */
"Done" = "OK";

/* No comment provided by engineer. */
"Edit" = "Modifier";

/* No comment provided by engineer. */
"Save" = "Enregistrer";

/* Info shown cell for TV shows */
"Episode %@" = "Épisode %@";

"GENIUS_MIX_BASED_ON_PREFIX" = "Référence :";
"GENIUS_MIX_BASED_ON_FORMAT" = "%@ et autres";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_COMMA_FORMAT" = "%@, ";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_NO_COMMA_FORMAT" = "%@";

/* No comment provided by engineer. */
"GENIUS_MIX_AND_OTHERS" = " et autres.";

"GENIUS_MIX_DOWNLOAD_OFFLINE_TITLE" = "Mix Genius";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_ALL_FORMAT" = "Connectez-vous à un réseau mobile ou Wi-Fi pour télécharger « %@ ».";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_WIFI_FORMAT" = "Connectez-vous à un réseau Wi-Fi pour télécharger « %@ ».";

/* No comment provided by engineer. */
"iTunes U" = "iTunes U";

/* No comment provided by engineer. */
"KEEP_VIDEO_ALERT_POPUP_OPTION" = "Conserver";

/* No comment provided by engineer. */
"LISTING_COUNT_ALBUMS_FORMAT" = "%d albums";

/* No comment provided by engineer. */
"LISTING_COUNT_ARTISTS_FORMAT" = "%d artistes";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIBLEBOOKS_FORMAT" = "%d livres Audible";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIOBOOKS_FORMAT" = "%d livres audio";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPILATIONS_FORMAT" = "%d compilations";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPOSERS_FORMAT" = "%d compositeurs";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d éléments";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d pistes";

/* No comment provided by engineer. */
"LISTING_COUNT_GENRES_FORMAT" = "%d genres";

/* No comment provided by engineer. */
"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d listes de lecture";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCAST_ITEMS_FORMAT" = "%d épisodes";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCASTS_FORMAT" = "%d podcasts";

/* No comment provided by engineer. */
"LISTING_COUNT_SONGS_FORMAT" = "%d morceaux";

/* Bottom of the songs list during a sync. */
"SYNCING_COUNT_SONGS_FORMAT" = "Téléchargement de %d sur %d…";

/* No comment provided by engineer. */
"LISTING_COUNT_VOICE_MEMOS_FORMAT" = "%d mémos vocaux";

/* No comment provided by engineer */
"LOADING_GENIUS" = "Chargement en cours…";

/* No comment provided by engineer */
"LOADING_LYRICS" = "Chargement des paroles…";

/* No comment provided by engineer. */
"More" = "Autre";

/* Section header title in the Videos list */
"Movies" = "Vidéos";

/* Section header title in the Videos list */
"Movie Rentals" = "Films loués";

/* Section header title in the Videos list */
"Music Videos" = "Clips vidéo";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Audiobooks" = "Aucun livre audio";

/* Generic no content message */
"No Content" = "Aucun contenu";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Music" = "Aucune musique";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Podcasts" = "Aucun podcast";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Videos" = "Aucune vidéo";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ALBUMS" = "Albums";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ARTISTS" = "Artistes";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_AUDIOBOOKS" = "Livres audio";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPILATIONS" = "Compilations";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPOSERS" = "Compositeurs";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_GENRES" = "Genres";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS" = "Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS_MIXES" = "Mix Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MORE" = "Autre";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Listes";

/* To provide a custom back button title, customize this value */
"SHORT_NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Listes";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PODCASTS" = "Podcasts";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SONGS" = "Morceaux";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEOS" = "Vidéos";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MOVIES" = "Vidéos";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_RENTALS" = "Locations";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_TV_SHOWS" = "Séries TV";

/* The title of the 'iTunes U' tab in the video app. */
"NO_CONTEXT_NAVTITLE_VIDEO_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PODCASTS" = "Podcasts";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MUSIC_VIDEOS" = "Clips vidéo";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_INFO" = "Infos";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_CHAPTERS" = "Chapitres";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_EPISODES" = "Épisodes";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PLAY_MOVIE" = "Visionner la vidéo";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SHARED" = "Partagé";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On-The-Go" = "On-The-Go";

/* No comment provided by engineer. */
"PART_X_OF_Y_FORMAT" = "Partie %d sur %d";

/* No comment provided by engineer. */
"Playlists" = "Listes";

/* Section header title in the Videos list */
"Podcasts" = "Podcasts";

/* Shuffle option shown in song lists */
"Shuffle" = "Aléatoire";

/* No comment provided by engineer. */
"Songs" = "Morceaux";

/* iTunes Movie Store */
"MOVIE_STORE" = "Store";

/* iTunes Music Store */
"MUSIC_STORE" = "Store";

/* No comment provided by engineer. */
"Syncing" = "Synchronisation en cours";

/* Section header title in the Videos list */
"TV Shows" = "Séries TV";

/* No comment provided by engineer. */
"Unknown" = "inconnu";
"UNKNOWN_ARTIST" = "Artiste inconnu";
"UNKNOWN_ALBUM" = "Album inconnu";

/* No comment provided by engineer. */
"You can download podcasts from iTunes." = "Vous pouvez télécharger des podcasts sur l’iTunes Store";
"You can download iTunes U content from iTunes." = "Vous pouvez télécharger du contenu iTunes U\nsur l’iTunes Store";
"You can download audiobooks from iTunes." = "Vous pouvez télécharger des livres audio sur l’iTunes Store";
"You can download music from iTunes." = "Vous pouvez télécharger de la musique sur l’iTunes Store";
"You can download videos from iTunes." = "Vous pouvez télécharger des vidéos sur l’iTunes Store";

"NOW_PLAYING" = "À l’écoute :";

/* Now playing button title.  Our implementation depends on using "Now\nPlaying" for English.  Do not change it without filing a Radar against PEP Music Player to update the corresponding code in +[NowPlayingNavigationButton _localizedTextLabel].  In other languages, use a single space to get an empty button, or any text you actually want drawn.  \n can be used to control wrapping.  NOW_PLAYING_BUTTON_LABEL_FONT_SIZE can be used to help fit the text. */
"NOW_PLAYING_BUTTON_LABEL" = "À\nl’écoute";

/* Use -1 to indicate 'use the default'.  Use something other than -1 if you label is having a hard time fitting your label... Minimum is 8.0 */
"NOW_PLAYING_BUTTON_LABEL_FONT_SIZE" = "-1";

/* Title in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_TITLE" = "Le film loué va expirer";

/* Message in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Ce film va bientôt expirer. Si vous stoppez sa lecture après expiration, vous devrez le louer à nouveau.";

/* Message in alert when a user tries to delete a rented movie */
"RENTAL_DELETE_CONFIRMATION_FORMAT" = "Souhaitez-vous vraiment supprimer « %@ » ? Si vous supprimez ce film loué, vous devrez le louer de nouveau pour pouvoir le regarder.";

/* Title in alert when a user tries to delete something */
"DELETE_CONFIRM_TITLE_FORMAT" = "Souhaitez-vous vraiment supprimer « %@ » ?";

/* Title in alert when a user tries to delete an OTA purchase */
"DELETE_OTA_CONFIRM_TITLE_FORMAT" = "« %@ » n’a pas été transféré vers iTunes. Si vous supprimez cet élément, vous devrez le racheter.";

/* Title in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Souhaitez-vous démarrer la lecture de ce film loué ?";

/* Title in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_TITLE" = "La série TV louée va expirer";

/* Message in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Cette série TV va bientôt expirer. Si vous stoppez sa lecture après expiration, vous devrez la louer de nouveau.";

/* Message in alert when a user tries to delete a rented TV show */
"TV_RENTAL_DELETE_CONFIRMATION_FORMAT" = "Souhaitez-vous vraiment supprimer « %@ » ? Si vous supprimez cette série TV louée, vous devrez la louer de nouveau pour pouvoir la regarder.";

/* Title in alert when asking user if they really want to play a TV show rental for the first time. */
"PLAY_RENTAL_TV_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Souhaitez-vous démarrer la lecture de cette série TV louée ?";

/* Message in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAYS" = "Il expirera %d jours après avoir commencé sa lecture.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAY" = "Il expirera %d jour après avoir commencé sa lecture.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOURS" = "Il expirera %d heures après avoir commencé sa lecture.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOUR" = "Il expirera %d heure après avoir commencé sa lecture.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTES" = "Il expirera %d mn après avoir commencé sa lecture.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTE" = "Il expirera %d mn après avoir commencé sa lecture.";

/* No comment provided by engineer. */
"GET_MORE_PODCASTS" = "Obtenir plus d’épisodes…";

/* No comment provided by engineer. */
"GET_MORE_SONGS_LIKE_THIS" = "Consulter les recommandations Genius…";

"GET_MORE_TV_EPISODES" = "Plus d’épisodes…";

/* Title of search results screen */
"SEARCH_RESULTS_TITLE" = "Résultats de la recherche";

/* Label for song in search results */
"SEARCH_RESULT_KIND_SONG" = "Morceau";

/* Label for artist in search results */
"SEARCH_RESULT_KIND_ARTIST" = "Artiste";

/* Label for album in search results */
"SEARCH_RESULT_KIND_ALBUM" = "Album";

/* Label for playlist in search results */
"SEARCH_RESULT_KIND_PLAYLIST" = "Liste";

/* Label for audiobook in search results */
"SEARCH_RESULT_KIND_AUDIOBOOK" = "Livre audio";

/* Label for music video in search results */
"SEARCH_RESULT_KIND_MUSIC_VIDEO" = "Clip vidéo";

/* Label for TV show in search results */
"SEARCH_RESULT_KIND_TV_SHOW" = "Série TV";

/* Label for podcast in search results */
"SEARCH_RESULT_KIND_PODCAST" = "Podcast";

/* Label for movie in search results */
"SEARCH_RESULT_KIND_MOVIE" = "Film";

/* Search bar placeholder */
"SEARCH_BAR_PLACEHOLDER" = "Rechercher";

"SEARCH_RESULTS_ONE_RESULT" = "1 résultat";
"SEARCH_RESULTS_RESULTS_FORMAT" = "%d résultats";

/* Section headers in the grouped search result view */
"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Artistes (%@ résultats)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Artiste (%@ résultat)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Albums (%@ résultats)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Album (%@ résultat)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Liste (%@ résultat)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Listes (%@ résultats)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Morceau (%@ résultat)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Morceaux (%@ résultats)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOKS" = "Livres audio (%@ résultats)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOK" = "Livre audio (%@ résultat)";
"SEARCH_RESULT_SECTION_TITLE_PODCASTS" = "Épisodes de podcast (%@ résultats)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST" = "Épisode de podcast (%@ résultat)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES_PLURAL" = "Podcasts (%@ résultats)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES" = "Podcast (%@ résultat)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEOS" = "Clips vidéo (%@ résultats)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEO" = "Clip vidéo (%@ résultat)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODES" = "Épisodes TV (%@ résultats)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODE" = "Épisode TV (%@ résultat)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOWS" = "Séries TV (%@ résultats)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOW" = "Série TV (%@ résultat)";
"SEARCH_RESULT_SECTION_TITLE_MOVIES" = "Films (%@ résultats)";
"SEARCH_RESULT_SECTION_TITLE_MOVIE" = "Film (%@ résultat)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Genres (%@ résultats)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Genre (%@ résultat)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSERS" = "Compositeurs (%@ résultats)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSER" = "Compositeur (%@ résultat)";

"CONTINUE_SEARCHING_IN_ITUNES_STORE" = "Rechercher dans le Store…";

"PODCAST_LINK_EMAIL_FORMAT" = "Consulter ce podcast sur iTunes :<br/><br/><a href=\"%@\">%@</a>";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Veuillez configurer un compte Mail pour pouvoir envoyer des podcasts.";

/* Wildcat Videos app info screen*/
"SUMMARY_HEADER" = "Résumé";
"DESCRIPTION_HEADER" = "Description";

"ACTOR_HEADER_SINGULAR" = "Acteur";
"ACTOR_HEADER_PLURAL" = "Acteurs";

"DIRECTOR_HEADER_SINGULAR" = "Réalisateur";
"DIRECTOR_HEADER_PLURAL" = "Réalisateurs";

"PRODUCER_HEADER_SINGULAR" = "Producteur";
"PRODUCER_HEADER_PLURAL" = "Producteurs";

"SCREENWRITER_HEADER_SINGULAR" = "Scénariste";
"SCREENWRITER_HEADER_PLURAL" = "Scénaristes";

"ARTIST_LIST_SINGLE_ALBUM_SINGLE_SONG_FORMAT" = "%d album, %d morceau";
"ARTIST_LIST_SINGLE_ALBUM_PLURAL_SONG_FORMAT" = "%d album, %d morceaux";
"ARTIST_LIST_PLURAL_ALBUM_PLURAL_SONG_FORMAT" = "%d albums, %d morceaux";

"NO_METADATA_RELEASED_HEADER" = "Sortie";
"NO_METADATA_LENGTH_HEADER" = "Durée";
"NO_METADATA_SIZE_HEADER" = "Taille";
"NO_METADATA_COPYRIGHT_HEADER" = "Copyright";
"NO_METADATA_DIMENSIONS_HEADER" = "Dimensions";
"NO_METADATA_CODECS_HEADER" = "Codecs";

/* Wildcat Music Videos info screen */
"RELEASED_HEADER" = "Sortie";
"LENGTH_HEADER" = "Durée";
"SIZE_HEADER" = "Taille";
"COPYRIGHT_HEADER" = "Copyright";
"FROM_THE_ALBUM_HEADER" = "De l’album (disponible sur iTunes)";
"ITUNES_LINK" = "iTunes";
"DIMENSIONS_HEADER" = "Dimensions";
"CODECS_HEADER" = "Codecs";

"RELEASE_DATE_UNKNOWN" = "Inconnue";
"DURATION_UNKNOWN" = "Inconnue";
"DIRECTORS_UNKNOWN" = "Inconnus";

"ALBUM_UNKNOWN" = "Album inconnu";
"ALBUM_SONGS_COUNT_SINGULAR" = "1 morceau";
"ALBUM_SONGS_COUNT_PLURAL" = "%u morceaux";

"CREATE_GENIUS_PLAYLIST" = "Créez une liste Genius à partir d’un morceau.";
"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Ajoutez des morceaux à la liste de lecture %@.";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Sortie : %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 morceau";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u morceaux";
"ALBUM_INFO_TIME_SINGULAR" = "1 mn";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u mn";

/* Wildcat other */
"DOWNLOAD_VIDEOS_FROM_ITUNES" = "Téléchargez des vidéos à partir d’iTunes.";
"GENIUS_PLAYLIST" = "Liste Genius";
"DELETE_VIDEO_ALERT" = "Supprimer la vidéo ?";

"PLAYLIST_DELETE_ALERT_TITLE" = "Effacer « %@ »";
"PLAYLIST_DELETE_ALERT_BODY" = "Si vous supprimez la liste « %@ », elle sera également supprimée de votre ordinateur lors de la prochaine synchronisation.";

"EPISODE_DESCRIPTION_MORE" = "Suite";

"NO_RESULTS" = "Aucun résultat";

"PLAY_ALL_SONGS" = "Écouter tous les morceaux";

"Genius" = "Genius";
/* Explanatory text shown on the picker when creating a genius playlist. */
"PICK_GENIUS_PLAYLIST_SEED_PROMPT" = "Créez une liste Genius à partir d’un morceau.";
"GENIUS_CREATE_NEW_BUTTON_TITLE" = "Nouvelle";
"GENIUS_REFRESH_BUTTON_TITLE" = "Actualiser";

/* Placeholder for unknown time duration */
"UNKNOWN_DURATION" = "--:--";

"SHARED_SECTION_TITLE" = "Bibl. du partage à domicile";
"SHARED_LIBRARY_PASSWORD_ALERT_BODY_FORMAT" = "La bibliothèque « %@ » requiert un mot de passe.";
"SHARED_LIBRARY_PASSWORD_ALERT_PLACEHOLDER" = "Mot de passe";
"SHARED_LIBRARY_UNABLE_TO_CONNECT_FORMAT" = "Impossible de se connecter à « %@ ».";

"RENTAL_EXPIRED_FORMAT" = "La durée de location de « %@ » a expiré";
"RENTAL_WARNING_DAYS_FORMAT" = "Il vous reste %1$@ jours pour voir « %2$@ » avant qu’il ne soit supprimé";
"RENTAL_WARNING_DAY_FORMAT" = "Il vous reste %1$@ jour pour voir « %2$@ » avant qu’il ne soit supprimé";
"RENTAL_WARNING_HOURS_FORMAT" = "Il vous reste %1$@ heures pour voir « %2$@ » avant qu’il ne soit supprimé";
"RENTAL_WARNING_HOUR_FORMAT" = "Il vous reste %1$@ heure pour voir « %2$@ » avant qu’il ne soit supprimé";
"RENTAL_WARNING_MINUTES_FORMAT" = "Il vous reste %1$@ minutes pour voir « %2$@ » avant qu’il ne soit supprimé";
"RENTAL_WARNING_MINUTE_FORMAT" = "Il vous reste %1$@ minute pour voir « %2$@ » avant qu’il ne soit supprimé";

"HOME_SHARING_SPLASH_LABEL" = "Partage à domicile";
"HOME_SHARING_ACCOUNT_FIELD_NAME" = "Identifiant Apple";
"HOME_SHARING_ACCOUNT_PLACEHOLDER" = "exemple@me.com";
"HOME_SHARING_PASSWORD_FIELD_NAME" = "Mot de passe";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "Requis";
"HOME_SHARING_FOOTER_LABEL" = "Un identifiant Apple est requis pour le partage à domicile.";
"HOME_SHARING_ERROR_TITLE" = "Impossible d’activer le partage à domicile";
"HOME_SHARING_CANNOT_CONNECT_TITLE" = "Connexion à la bibliothèque impossible";
"HOME_SHARING_VERSION_NOT_SUPPORTED" = "La fonction Partage à domicile requiert iTunes 10.2 ou ultérieur.";

"SHARED_MODAL_SHEET_DEVICE_LIBRARY" = "Mon iPad";
"SHARED_DEVICE_LIBRARY_FORMAT" = "Mon %@";

"DOWNLOAD_ALL_BUTTON_TITLE" = "Tout télécharger";
"SHOW_COMPLETE_ALBUM" = "Afficher l’album complet…";
"HIDE_COMPLETE_ALBUM" = "Masquer l’album complet";
"COMPLETE_MY_ALBUM_FOR_AMOUNT_LABEL" = "Compléter mon album %@";
"COMPLETE_THIS_ALBUM_BUTTON_LABEL" = "Compléter cet album";
"HD_OFFER_VARIANT_SEGMENT_TITLE" = "HD";
"SD_OFFER_VARIANT_SEGMENT_TITLE" = "SD";
"BUY_ALBUM_FOR_AMOUNT_LABEL" = "Acheter l’album : %@";
"REGULAR_ALBUM_PRICE_LABEL" = "Prix standard %@";
"SHOW_COMPLETE_SEASON" = "Afficher la saison entière";
"HIDE_COMPLETE_SEASON" = "Masquer la saison entière";
"SINGLE_EPISODE_AVAILABLE_LABEL" = "%d épisode de plus…";
"SINGLE_EPISODE_AVAILABLE_LABEL_LONG" = "%d épisode de plus disponible sur iTunes";
"MULTIPLE_EPISODES_AVAILABLE_LABEL" = "%d épisodes de plus…";
"MULTIPLE_EPISODES_AVAILABLE_LABEL_LONG" = "%d épisodes de plus disponibles sur iTunes";
"COMPLETE_MY_SEASON_FOR_AMOUNT_LABEL" = "Compléter ma saison %@";
"COMPLETE_MY_SEASON_NO_AMOUNT_LABEL" = "Compléter ma saison";
"COMPLETE_MY_SEASON_PASS_NO_AMOUNT_LABEL" = "Compléter mon forfait saison";
"BUY_SEASON_FOR_AMOUNT_LABEL" = "Acheter la saison %@";
"BUY_SEASON_NO_AMOUNT_LABEL" = "Acheter la saison";
"BUY_SEASON_PASS_NO_AMOUNT_LABEL" = "Achetez le forfait saison";

"EXIT_STORE_BUTTON_TITLE" = "Bibliothèque";

/* Alert title/message to inform the user that Podcasts can be downloaded using the Podcasts app */
"PODCASTS_DOWNLOAD_ALERT_TITLE" = "Les podcasts ont été déplacés";
"PODCASTS_DOWNLOAD_ALERT_MESSAGE" = "Vous pouvez télécharger les nouveaux épisodes à l’aide de l’app Podcasts.";
